const quiz = [{
        "q": "Любите сыр?",
        "a": {
            "burger1": "Нейтрально отношусь",
            "burger2": "Никогда не помешает",
            "burger3": "Еще как!",
        }
    },
    {
        "q": "Побольше соуса?",
        "a": {
            "burger1": "Не стоит",
            "burger2": "Можно и добавить",
            "burger3": "Конечно!",
        }
    },
    {
        "q": "Посытнее?",
        "a": {
            "burger1": "Да нет, я просто перекусить",
            "burger2": "Да, давайте побольше",
            "burger3": "Слона бы слопал сейчас!",
        }
    },
    {
        "q": "Поджарить булочки?",
        "a": {
            "burger1": "Не надо",
            "burger2": "Мне без разницы",
            "burger3": "Лишним не будет!",
        }
    },
    {
        "q": "Может еще и зелени?",
        "a": {
            "burger1": "Не люблю",
            "burger2": "Да, отлично разбавит вкус",
            "burger3": "Все что есть добавляйте!",
        }
    },
    {
        "q": "А главное, котлету побольше?",
        "a": {
            "burger1": "Я не голоден, давайте обычную",
            "burger2": "Да, конечно",
            "burger3": "Все что на кухне найдете!",
        }
    }
];